/* App crash title */
"%@ has unexpectedly quit." = "Приложение %@ неожиданно прекратило работу.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Отмена";

/* Missing crash report */
"Could not locate crash report." = "Не удалось найти отчет о сбое.";

/* Crash log header */
"Crash Report" = "Отчет о сбое";

/* Crash log header */
"Crash Report:" = "Отчет о сбое:";

/* Crash report window title */
"Crash report for \"%@\"" = "Отчет о сбое — %@";

/* Field header */
"Email:" = "Эл. почта:";

/* Logs header */
"Logs" = "Журналы";

/* Field header */
"Name:" = "Имя:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Опишите обстоятельства, в которых возник сбой, и добавьте другие важные сведения (при наличии):";

/* Description header */
"Problem Description:" = "Описание проблемы:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Отправитель отчета: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Отправить в %@";

